<?php 

 return [
    "about" => [
        "title" => "Обо мне",
        "descr" => "Я безумный эстет во всем, и люблю создавать красоту.\r\nИ как персональный стилист помогаю выразить себя гармонично.\r\nЯ люблю, когда мои знания о цветах, комбинировании одежды воплощают в реальность, экспериментируют и творят. Я вас научу этому и вдохновлю."
    ],
    "service" => [
        "title" => "Наши услуги",
        "descr" => "Помогаю создавать успешный гардероб, который получает искренние комплименты и чувствовать себя уверенно."
    ],
    "portfolio" => [
        "title" => "Портфолио",
        "descr" => "Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь."
    ],
    "reviews" => [
        "title" => "Отзывы",
        "descr" => "Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь."
    ],
    "blog" => [
        "title" => "ИЗ БЛОГА",
        "descr" => "Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь."
    ],
    "newsletter" => [
        "title" => "ПОДПИСАТЬСЯ НА РАССЫЛКУ",
        "descr" => "Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь."
    ],
    "instagram" => [
        "title" => "Instagram",
        "descr" => "сть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь."
    ],
    "footer" => [
        "title" => "ANNA KI",
        "descr" => "Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации.",
        "address" => "172 North 14th Street, Office 503",
        "city" => "New York NY 10010",
        "telefon" => "+88 728 7483 925",
        "email" => "youremail@yourdomain.com",
        "facebook" => "#face",
        "instagram" => "#inst",
        "vk" => "#vk",
        "youtube" => "#you"
    ]
];